var config = {
    texts: [
        "送给我",
        "心爱的小可爱",
        "张欣悦同学",
        "我觉得时间不是问题",
        "爱一个人的态度不会因为时间而改变",
        "接下来的一段时间里",
        "我会尽量去和你相互了解",
        "你也不要因为别人的一些鸡毛蒜皮的小事",
        "感到烦恼",
        "毕竟顺其自然就好",
        "从遇到你之后我的世界满满都是光",
        "喜欢明天见也喜欢每天见",
        ""谈恋爱不影响学习，影响学习的是暗恋和失恋"",
        "呵，谁说不是呢……",
        "让人心神不宁的",
        "永远都是思念无声和求而不得",
        "我希望希望和你长长久久"
        "永远爱你❤❤"
    ],
    imgs: {
        "心爱的小可爱": "./imgs/xiaokeai.png",
    },
    desc: {
        turn_on: "开始",
        play: "音乐",
        bannar_coming: "颜色",
        balloons_flying: "好像少点东西",
        cake_fadein: "蛋糕？",
        light_candle: "蜡烛？",
        wish_message: "生日快乐",
        story: "A MESSAGE FOR YOU",
    }
};
